{"id":34,"date":"2023-09-05T13:32:06","date_gmt":"2023-09-05T13:32:06","guid":{"rendered":"http:\/\/localhost:8080\/?page_id=34"},"modified":"2023-09-05T15:34:28","modified_gmt":"2023-09-05T15:34:28","slug":"uppbygging-namsins","status":"publish","type":"page","link":"http:\/\/host.docker.internal:8080\/uppbygging-namsins\/","title":{"rendered":"Uppbygging N\u00e1msins"},"content":{"rendered":"\n<p>N\u00e1mi\u00f0 er hugsa\u00f0 sem einstaklingsmi\u00f0a\u00f0 n\u00e1m \u00fear sem \u00e1hugasvi\u00f0, geta og t\u00edmi hvers og eins r\u00e6\u00f0ur fer\u00f0inni. \u00cd gr\u00f3fum dr\u00e1ttum er h\u00e6gt a\u00f0 skipta n\u00e1minu \u00ed grunn, mi\u00f0 og framhaldsstig. \u00dea\u00f0 er mj\u00f6g afst\u00e6tt hva\u00f0 hvert stig tekur langan t\u00edma og algengt a\u00f0 nemendum finnist \u00feeim fara mishratt fram.<\/p>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<h3 class=\"wp-block-heading\">Byrjendur<\/h3>\n\n\n\n<p>Byrjendan\u00e1mskei\u00f0 er fyrir \u00fe\u00e1 sem vilja byrja n\u00e1m \u00e1 g\u00edtar me\u00f0 litla sem enga reynslu. Fari\u00f0 \u00ed gegnum grundvallaratri\u00f0i svo sem l\u00edkamsst\u00f6\u00f0u, hvernig best er a\u00f0 halda \u00e1 hlj\u00f3\u00f0f\u00e6rinu, strum, einf\u00f6ld grip osfrv.<\/p>\n\n\n\n<p><strong>Markmi\u00f0: <\/strong>A\u00f0 l\u00ed\u00f0a vel me\u00f0 hlj\u00f3\u00f0f\u00e6ri\u00f0 og geta spila\u00f0 einfalt lag me\u00f0 gripum.<\/p>\n\n\n\n<p><strong>Aldur: <\/strong>N\u00e1mskei\u00f0i\u00f0 er s\u00e9rsni\u00f0i\u00f0 af \u00fe\u00f6rfum og getu hvers og eins. \u00d6ll velkomin!<\/p>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<h3 class=\"wp-block-heading\">Mi\u00f0stig<\/h3>\n\n\n\n<p>Fyrir \u00fe\u00e1 sem hafa n\u00e1\u00f0 g\u00f3\u00f0um t\u00f6kum \u00e1 grunnf\u00e6rni og langar til a\u00f0 b\u00e6ta vi\u00f0 sig! Fari\u00f0 ver\u00f0ur yfir helstu \u00fevergrip og hlj\u00f3masamb\u00f6nd og \u00feau tengd vi\u00f0 grunnatri\u00f0i hlj\u00f3mfr\u00e6\u00f0innar (eftir \u00e1huga!).<\/p>\n\n\n\n<p>Algengir skalar svo sem pentat\u00f3n\u00edski, d\u00far og moll skali og hvernig m\u00e1 nota \u00fe\u00e1 \u00ed spuna.<\/p>\n\n\n\n<p><strong>Markmi\u00f0: <\/strong>Geta spila\u00f0 einf\u00f6ld s\u00f3l\u00f3 sj\u00e1lfst\u00e6tt yfir algenga hlj\u00f3maganga<\/p>\n\n\n\n<p><strong>Aldur: <\/strong>\u00d6llum opi\u00f0!<\/p>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<h3 class=\"wp-block-heading\">Framhald<\/h3>\n\n\n\n<p>Fyrir lengra komna sem hafa n\u00e1\u00f0 g\u00f3\u00f0um t\u00f6kum \u00e1 \u00f6llum helstu undirst\u00f6\u00f0uatri\u00f0um svo sem opnum gripum, \u00fevergripum, helstu grunn sk\u00f6lum en langar a\u00f0 kafa d\u00fdpra!<\/p>\n\n\n\n<p>Fari\u00f0 ver\u00f0ur \u00ed ferhlj\u00f3ma, kirkjut\u00f3ntegundir (modes) og prakt\u00edsk undirst\u00f6\u00f0u jazz og pop hlj\u00f3mfr\u00e6\u00f0i og hvernig h\u00fan n\u00fdtist \u00ed g\u00edtarleik.<\/p>\n\n\n\n<p>Hentar s\u00e9rstaklega \u00feeim sem vilja t.d. undirb\u00faa sig fyrir innt\u00f6kupr\u00f3f \u00ed sk\u00f3la.<\/p>\n\n\n\n<p><strong>Markmi\u00f0: <\/strong>A\u00f0 geta spila\u00f0 fl\u00f3knari hlj\u00f3maganga sem innihalda ferhlj\u00f3ma og t\u00f3ntegundaskipti, tengt vi\u00f0 vi\u00f0eigandi skala og nota\u00f0 \u00fe\u00e1 til a\u00f0 spinna einfaldar lagl\u00ednur yfir hlj\u00f3magang.<\/p>\n\n\n\n<p><strong>Aldur: <\/strong>\u00d6ll velkomin!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>N\u00e1mi\u00f0 er hugsa\u00f0 sem einstaklingsmi\u00f0a\u00f0 n\u00e1m \u00fear sem \u00e1hugasvi\u00f0, geta og t\u00edmi hvers og eins r\u00e6\u00f0ur fer\u00f0inni. \u00cd gr\u00f3fum dr\u00e1ttum er h\u00e6gt a\u00f0 skipta n\u00e1minu \u00ed grunn, mi\u00f0 og framhaldsstig. \u00dea\u00f0 er mj\u00f6g afst\u00e6tt hva\u00f0 hvert stig tekur langan t\u00edma og algengt a\u00f0 nemendum finnist \u00feeim fara mishratt fram. Byrjendur Byrjendan\u00e1mskei\u00f0 er fyrir \u00fe\u00e1 sem [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/host.docker.internal:8080\/wp-json\/wp\/v2\/pages\/34"}],"collection":[{"href":"http:\/\/host.docker.internal:8080\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/host.docker.internal:8080\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/host.docker.internal:8080\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/host.docker.internal:8080\/wp-json\/wp\/v2\/comments?post=34"}],"version-history":[{"count":4,"href":"http:\/\/host.docker.internal:8080\/wp-json\/wp\/v2\/pages\/34\/revisions"}],"predecessor-version":[{"id":108,"href":"http:\/\/host.docker.internal:8080\/wp-json\/wp\/v2\/pages\/34\/revisions\/108"}],"wp:attachment":[{"href":"http:\/\/host.docker.internal:8080\/wp-json\/wp\/v2\/media?parent=34"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}